/* text to add into filename after initial name and before extension when user encounters an error saving the file and chooses to attempt to save as a renamed file, which is a ' copy'. (Note the space before the word ' copy'. */
" copy" = " copie";

/* status bar label for number of pages in document: Pages: */
" Pages:" = " Pages:";

/* status bar label for number of characters of selected text: Selected Characters: */
" Selected Characters:" = " signes sélectionnés:";

/* status bar label for number of words of selected text: Selected Words: */
" Selected Words:" = " mots sélectionnés:";

/* alert title (when Bean Service supposed to open selected text in a new Bean document fails): 'Open Selection' failed. */
"'Open Selection' failed" = "‘Ouvrir la sélection’ a échoué";

/* Suffix added to end of filename before extension indicating that file was autosaved. (translator: notice initial space) */
/*"(Autosaved)" = " (autoenregistré)";*/

/* (Centimeters from left margin) */
"(Centimeters from left margin)" = "(centimètres depuis la marge gauche)";

/* (centimeters) */
"(centimeters)" = "(centimètres)";

/* (Inches from left margin) */
"(Inches from left margin)" = "(pouces depuis la marge gauche)";

/* (inches) */
"(inches)" = "(pouces)";

/* alert text: 'New Document Containing Selection' failed because a new document could not be created. */
"\\U2018New Document Containing Selection\\U2019 failed because a new document could not be created." = "‘Nouveau document contenant la sélection’ a échoué car il n'a pas été possible de créer un nouveau document.";

/* alert text: A date-stamped backup copy of this document could not be created due to an unknown problem. */
"A date-stamped backup copy of this document could not be created due to an unknown problem." = "Pour une raison inconnue, une copie de sauvegarde munie d'une date n'a pas pu être créée.";

/* alert text: A problem prevented the document (document name inserted at runtime) from being autosaved. Autosave is now deactivated for this document so the problem does not repeat. */
/*"A problem prevented the document \\U201C%@\\U201D from being autosaved. Autosave is now deactivated for this document so the problem does not repeat." = "A problem prevented the document “%@” from being autosaved. Autosave is now deactivated for this document so the problem does not repeat.";*/

/* alert text: A problem prevented the document from being exported to HTML format. */
"A problem prevented the document from being exported to HTML format." = "Un problème à empêché l'exportation de ce document en format HTML.";

/* alert text: A problem prevented the document from being exported. */
"A problem prevented the document from being exported." = "Un problème a empêché l'exportation de ce document.";

/* alert title: An updated version of Bean is available. */
"An updated version of Bean is available." = "Une nouvelle version de Bean est disponible.";

/* alert title (shown when saving to XML file format, since Bean can't tell native Bean XML from MS XML): Are you sure you want to overwrite the original (filename extension inserted at runtime) file? */
"Are you sure you want to overwrite the original %@ file?" = "Êtes-vous certain-e de vouloir effacer l'original du fichier %@?";

/* alert text: At least 1 minute and no more than 60 minutes. (alert title is: Please input an Autosave interval.) */
/*"At least 1 minute and no more than 60 minutes." = "Minimum: 1 minute, maximum: 60 minutes.";*/

/* alert title: Automatic backup of the document (document name inserted at runtime) was not successful. */
"Automatic backup of the document \\U201C%@\\U201D was not successful." = "La sauvegarde de la copie de secours du document “%@” a échoué.";

/* alert title: Autosave failed: (localized reason inserted here at runtime). */
/*"Autosave failed: %@" = "Autosave failed: %@";*/

/* status bar label: B  E  A  N */
"B  E  A  N" = "B  E  A  N";

/* button: Backup */
"Backup" = "Sauvegarder";

/* alert text: Bean cannot open documents of this type, or there is a  problem with the document. */
"Bean cannot open documents of this type, or there is a problem with the document." = "Bean ne peut pas ouvrir des documents de ce type ou il y a un problème avec ce document.";

/* name of the file format: Bean Document (.bean)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Bean Document (.bean)" = "Document Bean (.bean)";

/* alert title (indicating error during Open Selection service): Bean Service Failed */
"Bean Service Failed." = "Le service Bean a échoué.";

/* alert title: Bean will quit due to an unrecoverable error. Perhaps the app was renamed or moved while Bean was running? */
"Bean will quit due to an unrecoverable error. Perhaps the app was renamed while Bean was running?" = "Suite à une erreur irrécupérable, Bean va quitter. Peut-être le logiciel a-t-il été renommé alors qu'il était ouvert?";

/* undo action: Before Paragraph Spacing */
"Before Paragraph Spacing" = "Espacement avant le paragraphe";

/* button: Cancel */
"button title: Cancel" = "Annuler";

/* button: Check Spelling */
"button title: Check Spelling" = "Vérifier l'orthographe";

/* button: Open Dictionary */
"button title: Open Dictionary" = "Ouvrir le dictionnaire";

/* button: Cancel */
"Cancel" = "Annuler";

/* undo action: Change Encoding. */
"Change Encoding" = "Changer l'encodage";

/* undo action: Change Margins */
"Change Margins" = "Modifier les marges";

/* undo action: (change) Character Spacing */
"Character Spacing" = "Espacement des caractères";

/* alert text (shown upon attempt to save document with images to non-image capable format): Choose 'Save As...' to select another format, or choose 'Save Anyway' to save without images and attachments. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save without images and attachments." = "Choisissez ‘Enregistrer sous…’ afin de sélectionner un autre format ou choisissez ‘Enregistrer quand même’ pour un enregistrement sans images et documents attachés.";

/* alert text: Close and reopen the document to create an 'Untitled' copy. */
"Close and reopen this document to create an \\U2018Untitled\\U2019 copy." = "Fermez et rouvrez ce document pour créer une copie ‘sans titre’.";

/* alert text: Close the document and reopen it with another encoding. */
"Close the document and reopen it with another encoding." = "Fermez le document et rouvrez-le avec un autre encodage.";

/* button: Convert (translator: this button causes change of encoding of a plain text file) */
"Convert" = "Convertir";

/* undo action: Convert Quotes. */
"Convert Quotes" = "Convertir les guillemets";

/* alert text: Do you want to check the spelling? */
"Do you want to check the spelling?" = "Voulez-vous faire vérifier l'orthographe?";

/* alert title: Do you want to create a backup of the original document before changing the encoding? */
"Do you want to create a backup of the original document before changing the encoding?" = "Voulez-vous faire une copie de sauvegarde du document original avant de changer l'encodage?";

/* alert title: Do you want to save the changes you made in the document (name of document inserted at runtime -- nothing inserted if not named yet)? */
"Do you want to save the changes you made in the document %@?" = "Voulez-vous sauvegarder les modifications que vous avez effectuées dans le document %@?";

/* alert title: Do you want to save the changes you made in this document? */
"Do you want to save the changes you made in this document?" = "Voulez-vous sauvegarder les modifications dans ce document?";

/* name of export format used in alert dialog upon failure to export: DOC with images */
"DOC with images" = "‘DOC avec images’";

/* get info label (above label identifying the current file format): Document File Format */
"Document File Format" = "Format de fichier du document";

/* alert text: Documents cannot be saved in a locked folder. Choose another location. */
"Documents cannot be saved in a locked folder. Choose another location." = "Il n'est pas possible d'enregistrer des documents dans un dossier verrouillé. Veuillez choisir un autre endroit.";

/* button: Don't Backup */
"Don\\U2019t Backup" = "Ne pas sauvegarder";

/* button: Don't Revert (to previously saved version) */
"Don\\U2019t Revert" = "Ne pas restaurer";

/* button: Don't Save */
"Don\\U2019t Save" = "Ne pas enregistrer";

/* alert title: Export document to '(localized format name inserted at runtime, ex: 'Doc with images') format failed: (localizedErrorDescription automatically inserted at runtime) */
"Export document to %@ format failed: %@" = "Échec lors de l'exportation du document au format %1$@ : %2$@";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed." = "Échec de l'exportation au format HTML.";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed: %@" = "Échec de l'exportation au format HTML: %@";

/*	Localized first level open quotation mark */
"firstLevelOpenQuote" = "«";

/*	Localized first level open quotation mark */
"firstLevelCloseQuote" = "»";

/* undo action: Font Style */
"Font Style" = "Style de police";

/* tooltip: Help with file formats (for a button which opens the help page for file formats) */
"Help with file formats" = "Aide pour les formats de fichiers";

/* menu item: Hide Invisible Characters */
"Hide Invisibles" = "Masquer les caractères invisibles";

/* menu item: Hide page layout view. */
"Hide Layout" = "Masquer les la mise en page";

/* menu item: Show the margin guide */
"Hide Margins" = "Masquer les marges";

/* menu item: Hide the ruler */
"Hide Ruler" = "Masquer la règle";

/* undo action: Highlighting */
"Highlighting" = "Surlignement";

/* Image Size: (number as percent is inserted here at runtime) */
"Image Size: %.1f%%" = "Taille de l'image: %.1f%%";

/* undo action: Indent */
"Indent" = "Retrait";

/* undo action: Insert Date/Time */
"Insert Date/Time" = "Insérer date/heure";

/* undo action: Insert Graphic */
"Insert Graphic" = "Insérer une image";

/* undo action: Inter-line Spacing */
"Inter-line Spacing" = "Interligne";

/* undo action: Invert Selection */
"Invert Selection" = "Invertir la sélection";

/* undo action: Line Break */
"Line Break" = "Retour à la ligne";

/* undo action: Line Spacing */
"Line Spacing" = "Interligne";

/* Undo action name: Link ( = create URL link) */
"Link" = "Lien";

/* alert text: Locked files cannot be overwritten. Save the document with a new name to keep your changes. */
"Locked files cannot be overwritten. Save the document with a new name to keep your changes." = "Il n'est pas possible d'enregistrer par-dessus un document verrouillé. Enregistrez le document sous un nouveau nom afin de maintenir les modifications.";

/* label in margins sheet: Margins (in Centimeters) */
"Margins (in Centimeters)" = "Marges (en centimètres)";

/* label in margins sheet: Margins (in Inches) */
"Margins (in Inches)" = "Marges (en pouces)";

/* undo action: Maximum Line Spacing */
"Maximum Line Spacing" = "Interligne maximal";

/* undo action: Minimum Line Spacing */
"Minimum Line Spacing" = "Interligne minimal";

/* undo action: New Line */
"New Line" = "Nouvelle ligne";

/* No */
"No" = "Non";

/* get info label: None (Unsaved Document) */
"None (Unsaved Document)" = "Aucun (document non enregistré)";

/* OK */
"OK" = "OK";

/* message in Save File sheet, informing user: Original file was named: (original document name is inserted at runtime). */
"Original file was named: \\U201C%@\\U201D" = "L'original s'appelait: “%@”";

/* button: Overwrite */
"Overwrite" = "Écraser";

/* alert title: Overwriting the original (filename extension inserted at runtime) file may cause images and page/paragraph formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images and page/paragraph formatting to be lost. Overwrite?" = "Si vous écrasez le fichier original %@ , vous risquez de perdre les images et le formatage des paragraphes et des pages. Voulez-vous écraser le fichier?";

/* alert title (when overwriting imported documents): Overwriting the original (file extension name inserted at runtime) file may cause images and some formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images to be lost. Overwrite?" = "Si vous écrasez le fichier original %@ , vous risquez de perdre les images. Voulez-vous écraser le fichier?";

/* alert text: Overwriting the original (file extension name inserted at runtime) file might cause images, formatting, and recent changes to be lost. */
"Overwriting the original %@ file might cause images, formatting, and recent changes to be lost." = "Si vous écrasez le fichier original %@ , vous risquez de perdre les images, le formatage et les changements récents.";

/* layout view label: Page_ */
"Page " = "Page ";

/* undo action: Page Break */
"Page Break" = "Saut de page";

/* palette label: Alt Colors */
"palette label: Alt Colors" = "Couleurs alternatives";

/* palette label: Backup */
"palette label: Backup" = "Sauvegarder";

/* palette label: Copy */
"palette label: Copy" = "Copier";

/* palette label: Complete */
"palette label: Complete" = "Compléter";

/* palette label: Define */
"palette label: Define" = "Définir";

/* palette label: Find */
"palette label: Find" = "Trouver";

/* palette label: Float */
"palette label: Float" = "Flotter";

/* palette label: Fonts */
"palette label: Fonts" = "Polices";

/* palette label: Get Info */
"palette label: Get Info" = "Afficher les informations";

/* pallete label: Inspector */
"palette label: Inspector" = "Inspecteur";

/* palette label: Paste */
"palette label: Paste" = "Coller";

/* palette label: Picture */
"palette label: Picture" = "Image";

/* palette label: Redo */
"palette label: Redo" = "Rétablir";

/* palette label: Ruler */
"palette label: Ruler" = "Règle";

/* palette label: Save */
"palette label: Save" = "Enregistrer";

/* palette label: View */
"palette label: View" = "Affichage";

/* pallete label: Undo */
"pallete label: Undo" = "Annuler";

/* undo action: Paragraph Spacing */
"Paragraph Spacing" = "Espacement entre paragraphes";

/* alert text: Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com */
"Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com" = "Peut-être n'êtes-vous pas connecté-e à internet?\rVous pouvez vérifier s'il existe une nouvelle version en entrant l'adresse suivante dans votre navigateur: www.bean-osx.com";

/* get info label: Plain Text Encoding */
"Plain Text Encoding" = "Encodage texte brut";

/* alert title: Please input an Autosave interval. */
/*"Please input an Autosave interval." = "Please input an Autosave interval.";*/

/* tooltip: Print Your Document */
"Print Your Document" = "Imprimer votre document";

/* name of 'points' unit to indicate size unit of fonts in fonts Preferences pane */
"pt." = "pt.";

/* undo action: Remove highlighting */
"Remove Highlighting" = "Enlever le surlignage";

/* undo action: Resize Picture */
"Resize Picture" = "Recadrer l'image";

/* button: Revert (translator: it means, revert document to previously saved version) */
"Revert" = "Rétablir";

/* alert title: Revert document to saved version? */
"Revert document to saved version?" = "Rétablir la versions enregistrée?";

/* name of the file format: Rich Text Format (.rtf)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text Format (.rtf)" = "Format Rich Text (.rtf)";

/* name of file format: Rich Text with Graphics Document (.rtfd) NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text with Graphics Document (.rtfd)" = "Format Rich Text avec images (.rtfd)";

/* name of export format used in alert dialog upon failure to export: RTF with images */
"RTF with images" = "‘RTF avec images’";

/* button: Save */
"Save" = "Enregistrer";

/* button: Save Anyway */
"Save Anyway" = "Enregistrer quand même";

/* alert title: Save as plain text? */
"Save as plain text?" = "Enregistrer en format texte brut?";

/* button: Save As... */
"Save As..." = "Enregistrer sous…";

/* alert text: Saving as plain text will cause text formatting, images and document properties to be discarded. Choose 'Save As...' to select another format, or choose 'Save Anyway' to save as plain text. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Saving as plain text will cause text formatting, images and document properties to be discarded. Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save as plain text." = "Si vous enregistrez en format texte brut, vous allez perdre le formatage du texte, les images et les propriétés du document. Sélectionnez ‘Enregistrer sous…’ pour choisir un autre format ou ‘Enregistrer quand même’ pour enregistrer en format texte brut.";

/* menu item: (under Edit > Change: Convert selected text in document to use Smart Quotes) */
"Selection to Smart Quotes" = "Guillemets symétriques dans la sélection";

/* menu item: (under Edit > Change: Selection to Straight Quotes (Convert selected text in document to use Straight Quotes) */
"Selection to Straight Quotes" = "Guillemets droits dans la sélection";

/* menu item: Show Invisible Characters */
"Show Invisibles" = "Afficher les caractères invisibles";

/* menu item: Show page layout view */
"Show Layout" = "Afficher la mise en page";

/* menu item: Hide the margin guide */
"Show Margins" = "Afficher les marges";

/* menu item: Show the ruler */
"Show Ruler" = "Afficher la règle";

/* alert title: Sorry, Bean was unable to check for a newer version. */
"Sorry, Bean was unable to check for a newer version." = "Désolé, Bean n'a pas pu vérifier s'il existait une nouvelle version.";

/* undo action: Tab Stop */
"Tab Stop" = "Taquet de tabulation";

/* name of the file format: Text (you provide extension)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text (you provide extension)" = "Texte (ajoutez un suffixe)";

/* name of the file format: Text Document (.txt)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text Document (.txt)" = "Texte brut (.txt)";

/* menu item: Text to Smart Quotes (Convert all text in document to use Smart Quotes) */
"Text to Smart Quotes" = "Guillemets symétriques dans tout le texte";

/* menu item: Text to Straight Quotes (Convert all text in document to use Straight Quotes) */
"Text to Straight Quotes" = "Guillemets droits dans tout le texte";

/* alert title: The backup was not successful. (alert shown upon failure of backup file save) */
"The backup was not successful." = "La sauvegarde n'a pas réussi.";

/* alert text: The Bean Service 'New Document Selection' failed. */
"The Bean Service \\U2018New Document Containing Selection\\U2019 failed." = "Le service Bean ‘Nouveau document à partir de la sélection’ a échoué.";

/* alert title: The document (document name inserted at runtime) could not be saved because of a problem writing to the folder. */
"The document %@ could not be saved because of a problem writing to the folder." = "Le document %@ n'a pas pu être enregistré à cause d'un problème d'enregistrement dans le dossier.";

/* alert title: The document (document name inserted at runtime) could not be saved because the containing folder is locked. */
"The document %@ could not be saved because the containing folder is locked." = "Le document %@ n'a pas pu être enregistré car le dossier qui le contient est sécurisé.";

/* alert title: The document (document name inserted at runtime) could not be saved because the file is locked. */
"The document %@ could not be saved because the file is locked." = "Le document %@ n'a pas pu être enregistré car le fichier est verrouillé.";

/* alert title: The document (document name inserted at runtime) could not be saved because the filename is not valid. */
"The document %@ could not be saved because the filename is not valid." = "Le document %@ n'a pas pu être enregistré car le nom du fichier n'est pas valable.";

/* alert title: The document (document name inserted at runtime) could not be saved due to an unknown error. */
"The document %@ could not be saved due to an unknown error." = "Le document %@ n'a pas pu être enregistré à cause d'une erreur inconnue.";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of permission to write the file. */
"The document %@ could not be saved due to lack of permission to write the file." = "Le document %@n'a pas pu être enregistré car vous n'avez pas les permissions d'enregistrer le document.";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of space. */
"The document %@ could not be saved due to lack of space." = "Le document %@ n'a pas pu être enregistré car il manque de l'espace.";

/* alert title: The document (document name inserted at runtime) is not in a format that Bean can save. */
"The document %@ is not in a format that Bean can save." = "Le document %@ ne correspond pas à un format que Bean peut enregistrer.";

/* alert title: The document (document name inserted at runtime) was imported, and also has been changed by another application since you opened or saved it. Overwrite? */
"The document %@ was imported, and also has been changed by another application since you opened or saved it. Overwrite?" = "Le document %@ a été importé et il a été modifié par un autre logiciel depuis que vous l'avez ouvert ou enregistré. Voulez-vous l'écraser?";

/* alert title: The document contains images, but the selected file format does not support saving images. */
"The document \\U201C%@\\U201D contains images, but the selected file format does not support saving images." = "Le document “%@” contient des images mais le format de fichier que vous avez sélectionné ne permet pas l'enregistrement d'images.";

/* alert title: The document (document name inserted at runtime) could not be opened by Bean. */
"The document \\U201C%@\\U201D could not be opened by Bean." = "Le document “%@” n'a pas pu être ouvert par Bean.";

/* The encoding '(localized encoding name automatically inserted at runtime)' is not valid for this text. Please try another encoding. */
"The encoding \\U2018%@\\U2019 is not valid for this text. Please try another encoding." = "L'encodage ‘%@’ n'est pas valable pour ce texte. Veuillez en choisir un autre.";

/* alert title: The encoding chosen for the document (document name inserted at runtime) may not be appropriate. */
"The encoding chosen for the document %@ may not be appropriate." = "L'encodage choisi pour le document %@n'est peut-être pas approprié.";

/* alert title: The file is locked. (alert called when a save cannot proceed) */
"The file %@ is locked." = "Le fichier %@ est verrouillé.";

/* alert title: The file (name of file inserted at runtime) is now locked and may not be overwritten. */
"The file %@ is now locked and may not be overwritten." = "Le fichier %@ est désormais verrouillé et ne peut pas être écrasé.";

/* alert title: The file for the document (document name inserted at runtime)has been changed by another application since you opened or saved it. Overwrite? */
"The file for the document %@ has been changed by another application since you opened or saved it. Overwrite?" = "Le fichier du document %@ a été modifié par un autre logiciel depuis que vous l'avez ouvert ou enregistré. Voulez-vous l'écraser?";

/* alert title: The folder (folder name inserted at runtime) is locked. (alert called when a save cannot proceed) */
"The folder \\U201C%@\\U201D is locked." = "Le dossier “%@” est verrouillé.";

/* alert tite: The word (word inserted at runtime) may be misspelled. */
"The word \\U2018%@\\U2019 may be misspelled." = "Le mot ‘%@’ est peut-être mal orthographié.";

/* Title of alert indicating that there was a problem exporting image files. */
"There was a problem exporting image files." = "Il y a eu un problème d'exportation des fichiers image.";

/* alert title: This version of Bean (version number inserted at runtime) is current. */
"This version of Bean (%@) is current." = "Cette version de Bean (%@) est la version actuelle.";

/* alert text: To keep your changes, save as a different document. */
"To keep your changes, save as a different document." = "Afin de garder les modifications, veuillez enregistrer sous un autre format.";

/* toolbar label: Alt Colors */
"toolbar label: Alt Colors" = "Couleurs alternatives";

/* toolbar label: Backup */
"toolbar label: Backup" = "Sauvegarder";

/* toolbar label: Copy */
"toolbar label: Copy" = "Copier";

/* toolbar label: Complete */
"toolbar label: Complete" = "Compléter";

/* toolbar label: Define */
"toolbar label: Define" = "Définir";

/* toolbar label: Find */
"toolbar label: Find" = "Trouver";

/* toolbar label: Float */
"toolbar label: Float" = "Premier plan";

/* toolbar label: Fonts */
"toolbar label: Fonts" = "Polices";

/* toolbar label: Get Info */
"toolbar label: Get Info" = "Informations";

/* toolbar label: Inspector */
"toolbar label: Inspector" = "Inspecteur";

/* toolbar label: Paste */
"toolbar label: Paste" = "Coller";

/* toolbar label: Picture */
"toolbar label: Picture" = "Image";

/* toolbar label: Redo */
"toolbar label: Redo" = "Rétablir";

/* toolbar label: Ruler */
"toolbar label: Ruler" = "Règle";

/* toolbar label: Save */
"toolbar label: Save" = "Enregistrer";

/* toolbar label: undo */
"toolbar label: Undo" = "Annuler";

/* toolbar label: View */
"toolbar label: View" = "Affichage";

/* tooltip: Alternate Text Colors */
"tooltip: Alternate Text Colors" = "Invertir les couleurs";

/* tooltip: Autocomplete */
"tooltip: Autocomplete" = "Autocompléter";

/* tooltip: Copy */
"tooltip: Copy" = "Copier";

/* tooltip: Date-stamped Backup */
"tooltip: Date-stamped Backup" = "Sauvegarde munie de la date";

/* tooltip: Define Word */
"tooltip: Define Word" = "Définir le mot";

/* tooltip: Find */
"tooltip: Find" = "Trouver";

/* tooltip: Float */
"tooltip: Float" = "Premier plan";

/* tooltip: Fonts */
"tooltip: Fonts" = "Polices";

/* tooltip: Get Info */
"tooltip: Get Info" = "Afficher les informations";

/* tooltip: Insert Picture */
"tooltip: Insert Picture" = "Insérer une image";

/* tooltip: Inspector */
"tooltip: Inspector" = "Inspecteur";

/* tooltip: Make Window Float */
"tooltip: Make Window Float" = "Fenêtre toujours au premier plan";

/* tooltip: Paste */
"tooltip: Paste" = "Coller";

/* tooltip: Redo */
"tooltip: Redo" = "Rétablir";

/* tooltip: Ruler */
"tooltip: Ruler" = "Règle";

/* tooltip: Save Document */
"tooltip: Save Document" = "Enregistrer le document";

/* tooltip: Toggle View Type */
"tooltip: Toggle View Type" = "Basculer le type d'affichage";

/* tooltip: Undo */
"tooltip: Undo" = "Annuler";

/* alert text: Try saving as another document to keep changes. (alert shown upon failure to save document) */
"Try saving as another document to keep your changes." = "Essayez de sauvegarder sous un autre nom afin de garder vos modifications.";

/* alert text: Try using the Finder to make a backup copy of this file. (translator: this alert is shown because automatic backup was not successful) Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Essayez de faire une copie de sauvegarde de ce document dans le Finder. Décochez ‘Sauvegarde à la fermeture’ sous ‘Afficher les informations’ afin de désactiver les sauvegardes automatiques.";

/* alert text: Try using the Finder to make a backup copy of this file. Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Essayez de faire une copie de sauvegarde de ce document dans le Finder. Décochez ‘Sauvegarde à la fermeture’ sous ‘Afficher les informations’ afin de désactiver les sauvegardes automatiques.";

/* undo action: Insert Date */
"undo action: Insert Date" = "Insérer la date";

/* undo action: Insert Time */
"undo action:Insert Time" = "Insérer l'heure";

/* button: Unlock and Save */
"Unlock and Save" = "Déverrouiller et enregistrer";

/* alert text: Version %@ is available (you have %@). Do you want to visit the download web page? (translator: note that the variables are numbered for order in the translated string) */
"Version %@ is available (you have %@). Do you want to visit the download web page?" = "Version %1$@ est disponible (la vôtre est: %2$@). Voulez-vous voir la page de téléchargement?";

/* name of the file format: Web Archive (.webarchive)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Web Archive (.webarchive)" = "Archive web (.webarchive)";

/* name of the file format: Web Page (.html) */
"Web Page (.html)" = "Page web (.html)";

/* name of the file format: Word 2003 XML (.xml)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 2003 XML (.xml)" = "Word 2003 XML (.xml)";

/* name of the file format: Word 97 (.doc)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 97 (.doc)" = "Word 97 (.doc)";

/* Status bar label for number of words in document: Words: */
"Words:" = "Mots:";

/* Yes */
"Yes" = "Oui";

/* Text of alert indicating you can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem. */
"You can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem." = "Vous pouvez glisser manuellement des fichiers image depuis le finder dans le dossier contenant le fichier HTMP afin de résoudre ce problème.";

/* text alert (shown when user tries to save a file that has been externally edited in another program): You can save as another document to make sure no changes are lost. */
"You can save as another document to make sure no changes are lost." = "Vous pouvez faire un enregistrement sous un autre nom afin d'assurer que les modifications ne soient pas perdues.";

/* alert text: You can save as another document to preserve the original. */
"You can save as another document to preserve the original." = "Vous pouvez faire un enregistrement sous un autre nom afin de préserver l'original.";

/* alert text: You might want to preserve the original in case of problems. */
"You might want to preserve the original in case of problems." = "Il serait peut-être judicieux de garder l'original, en cas de problèmes.";

/* alert title: You need Mac OS X 10.4 Tiger to run Bean. */
"You need Mac OS X 10.4 \\U2018Tiger\\U2019 to run Bean" = "Vous avez besoin de Mac OS X 10.4 ‘Tiger’ ou plus récent pour utiliser Bean";

/* alert text: You will lose unsaved changes. //not used Bean 2.0
"You will lose unsaved changes." = "You will lose unsaved changes."; */

/* alert text: Your changes will be lost if you don't save them. */
"Your changes will be lost if you don\\U2019t save them." = "Vos modifications seront perdues si vous ne les enregistrez pas.";

/*	Bean 0.9.10	additions */

/* alert title: You appear to have a preview of the next version of Bean. */
"You appear to have a preview of the next version of Bean." = "Il semble que vous avez une version provisoire de la prochaine version de Bean.";

/* alert text: Bean could not find JHDocument.nib. (MyDocument.nib was renamed JHDocument.nib) */
"Bean could not find JHDocument.nib." = "Bean n'a pas pu trouver JHDocument.nib.";

/*	Bean 0.9.11	additions */

/* alert title: Select a file in the Finder before running this service */
"Select a file in the Finder before choosing Recover Text service." = "Sélectionnez un fichier dans le Finder avant de sélectionner le service Rétablir le texte.";

/* explanation of Recover Text from Selected File OS X service */
"The Recover Text service attempts to recover plain text from proprietary format document files. For instance, you can use it to recover text from a corrupted MS-Word '97 format file that Word cannot open, or from a legacy format file, such as WriteNow documents. When successful, the service recovers plain text (but not text formatting, images, etc.). Recovered text is pasted into a new document, and the original file is not changed." = "Le service Rétablir le texte essaie de rétablir le contenu d'un fichier de texte enregistré dans un format propriétaire. Par exemple, vous pouvez l'utiliser pour extraire le texte d'un fichier MS-Word '97 corrompu que Word ne peut pas ouvrir, ou d'un format désuet comme WriteNow. S'il réussit, le service rétablit le texte (mais sans formatage, images, etc.). Le texte rétabli est inséré dans un nouveau document et le fichier original n'est pas altéré.";

/*	Bean 1.0.0	additions */

/* toolbar label: Direction (direction of text: toggles between left to right language input and right to left language input) */
"toolbar label: Direction" = "Direction";

/* palette label: Direction */
"palette label: Direction" = "Direction";

/* tooltip: Change Writing Direction */
"tooltip: Change Writing Direction" = "Changer la direction de l'écriture";

/* this is the actual paragraph of Lorem Ipsum text which you could localize *if* you thought it was necessary  */
"Lorem ipsum" = "Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. ";

/*	menu item: Match > Text to Default Style (applies Font and Ruler from Preferences to entire text) */
"menu item: All to Default Style" = "Appliquer le style par défaut partout"; 

/* menu item: Match > Selection to Default Style (applies Font and Ruler from Preferences to selection) */
"menu item: Selection to Default Style" = "Appliquer le style par défaut dans la sélection";

/*	menu item: Text to Most Common Style (aplies most common Font and Ruler in document across entire text) */
"menu item: All to Most Common Style" = "Appliquer le style le plus commun partout"; 

/* menu item: Match > Selection to Most Common Style (extend most common Font and Ruler in selection to entire selection) */
"menu item: Selection to Most Common Style" = "Appliquer le style le plus commun dans la sélection";

/*	menu item: Selection to Style at Text Cursor */
"menu item: All to Style at Text Cursor" = "Appliquer le style à l'endroit du curseur partout"; 

/*	menu item: Selection to Style at Text Cursor */
"menu item: Selection to Style at Text Cursor" = "Appliquer le style à l'endroit du curseur dans la sélection"; 

/* menu item: Edit > Remove > All Attachments" */
"menu item: All Attachments" = "Tous les attachés";

/* menu item: Edit > Remove > Selected Attachments */
"menu item: Selected Attachments" = "Attachés sélectionnés";

/* menu item: Edit > Remove > All List Markers */
"menu item: All List Markers" = "Tous les marqueurs de liste";

/* menu item: Edit > Remove > Selected List Markers */
"menu item: Selected List Markers" = "Marqueurs de liste sélectionnés";

/* menu item: Edit > Remove > All Text Tables */
"menu item: All Text Tables" = "Tous les tableaux de texte";

/* menu item: Edit > Remove > Selected Text Tables */
"menu item: Selected Text Tables" = "Tableaux de texte sélectionnés";

/* toolbar label: Cut */
"toolbar label: Cut" = "Couper";

/* tooltip: Cut */
"tooltip: Cut" = "Couper";

/* palette label: Cut */
"palette label: Cut" = "Couper";

/* undo action: Set Font (from inspector) */
"undo action Set Font" = "Déterminer la police";

/* undo action: Allow Hyphenation */
"undo action: Allow Hyphenation" = "Permettre la césure";

/* undo action: Do not Allow Hyphenation */
"undo action: Do not Allow Hyphenation" = "Ne pas permettre la césure";

/* undo action: Remove All Styles */
"undo action: Remove All Styles" = "Enlever tous les styles";

/* undo action: Match Style at Text Cursor */
"undo action: Match Style at Text Cursor" = "Ajuster le style à l'endroit du curseur";

/* undo action: Apply Default Style */
"undo action: Apply Default Style" = "Appliquer le style par défaut";

/* undo action: Match to Most Common Style */
"undo action: Match to Most Common Style" = "Appliquer le style le plus commun";

/* undo action: Remove Text Tables */
"undo action: Remove Text Tables" = "Supprimer les tableaux de texte";

/* undo action: Remove Text List Markers */
"undo action: Remove List Markers" = "Supprimer les marqueurs de liste";

/* undo action: Strikethrough */
"undo action: Strikethrough" = "Texte barré";

/* undo action: Change Font Size */
"undo action: Change Font Size" = "Changer la taille de la police";

/* alert title indicating attached document in file could not be opened */
"The attached document could not be opened." = "Le document attaché n'a pas pu être ouvert.";

/* alert message: This is likely because the file has not yet been saved.  If possible, try again after saving." */
"This is likely because the file has not yet been saved.  If possible, try again after saving." = "Message d'alerte: Il est probable que le fichier n'ait pas été envoyé. Si possible réessayez après l'enregistrement.";


/* text for header or footer: Page (current page number is inserted here) of (page total is inserted here) NOTE: if you need to reverse the order of the variables for linguistic reasons (page number, total page numbers > total page numbers, page number) do it like this: %2$i of %1$i Page <--RIGHT TO LEFT--" */
"Page %i of %i" = "Page %i de %i";

/* alert text: 'Paste Selection [into Current Bean Document]' failed. */
"\\U2018Paste Selection\\U2019 failed." = "“Coller la sélection” a échoué.";

/* header: initial tab character (%C) causes header to right-align, next %@ is filename (example: 'A Great File.rtfd') inserted at runtime, next %@ is 'Page X of Y', which is another localized string inserted at runtime. Note that you can add characters as needed if appropriate for different languages and can even change the order of the two %@ variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" ; also note: you can't delete the tab (%C), but you can move it to the end to make text left align like this: "%2$@ %3$@%1$C" */
"%C%@	 %@" = "%C%@	 %@";

/* header: initial tab character (%C) causes header to right-align, next %@ is Title or Author property (which is set in the Get Properties... panel) that is inserted at runtime, then %i is just the current page number inserted at runtime. Note that you can add or change characters as needed if appropriate for different languages and can even change the order of the two variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" */
"%C%@ %i" = "%C%@ %i";

/* header: first %@ represents filepath (example: /Users/Document/MyDocument.RTF) inserted at runtime (left-aligned), then a tab character (%C) causes the following date string to be right-aligned, then the date string which is localized by the system and inserted at runtime. */
"%@ %C%@" = "%@ %C%@";

/*	Bean 1.0.1.1	additions */

/* menu item (layout context menu): Page Setup... */
"Page Setup..." = "Mise en page...";

/* menu item (layout context menu): Show Header/Footer Controls */
"Show Header/Footer Controls" = "Afficher les réglages pour l'en-tête/le pied de page";

/* menu item (layout context menu): Change Margins... */
"Change Margins..." = "Modifier les marges...";

/* menu item (layout context menu): Show Margins... >>> don't translate, because this uses the translation of View > Show Margins from the menu bar and is validated as either Show Margins or Hide Margins */

/*menu item (layout context menu): Fit Page Width to Window */
"Fit Page Width to Window" = "Ajuster la largeur à la fenêtre";

/* menu item (layout context menu): Fit Whole Page to Window */
"Fit Whole Page to Window" = "Ajuster la page à la fenêtre";

/* NO LONGER USED! 21 AUG 09 JH sigLine string: repeated spaces character that will be underlined (except for the final space) to make a signature line. The line is 69 characters long (a single non-breaking space character is added at the beginning which allows the text system to underline the sapces) but this length is entirely arbitrary! Localizers: don't change this unless it makes sense to. */
"theSigLine" = "                                    ";

/* "undo action: Insert Signature Line" */
"undo action: Signature Line" = "Ligne pour la signature";

/* toolbar label: Full Screen */
"toolbar label: Full Screen" = "Plein écran";

/* palette label: Full Screen */
"palette label: Full Screen" = "Plein écran";

/* tooltip: Full Screen */
"tooltip: Full Screen" = "Plein écran";

/* toolbar label: Properties (that is, Get Properties...) */
"toolbar label: Properties" = "Propriétés";

/* palette label: Properties (that is, Get Properties...) */
"palette label: Properties" = "Propriétés";

/* tooltip: Properties (that is, Get Properties...) */
"tooltip: Properties" = "Propriétés";

/* toolbar label: Invisibles (that is, Show Invisibles */
"toolbar label: Invisibles" = "Invisibles";

/* palette label: Invisibles (that is, Show Invisibles */
"palette label: Invisibles" = "Invisibles";

/* tooltip: Invisibles (that is, Show Invisibles */
"tooltip: Invisibles" = "Invisibles";

/* file format menu item label: OpenDocument (.odt) */
"OpenDocument (.odt)" = "OpenDocument (.odt)";

/* file format menu label: Word 2007 (.docx) */
"Word 2007 (.docx)" =  "Word 2007 (.docx)";

/* alert text: Support for the file format %@ requires OS X 10.5 ‘Leopard’ or above. */ 
"alert text: Bean requires OS X 10.5 \\U2018Leopard\\U2019 or above to support the file format %@." = "Bean nécessite OS X 10.5 ‘Léopard’ ou plus récent pour gérer le format de fichier %@.";

/* alert title: The document (name inserted at runtime) could not be saved in the chosen format. */
"The document @% could not be saved in the chosen format." = "Le document %@ n'a pas pu être enregistré au format choisi.";

/* alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). Please select another format. */
"alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@. Please select another format." = "Le document n'a pas pu être enregistré parce que Bean nécessite OS X 10.5 ‘Léopard’ pour la prise en compte du format de fichier %@. Veuillez sélectionner un autre format.";

/* alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). */
"alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@." = "Bean nécessite OS X 10.5 ‘Léopard’ afin de gérer le format de fichier %@.";

/* alert text: Please select another file format. [that is, another file format to try to save to...]. */
"alert text: Please select another file format." = "Veuillez sélectionner un autre format de fichier.";

/*	Bean 1.3.4	additions */

/* 'font name' popup button title: None (that is, no font is selected) */
"None" = "Rien";

/* alert title: A folder already uses the name (folder name inserted at runtime). (alert called to warn a user not to overwrite a folder with a file) */
"A folder already uses the name \\U201C%@.\\U201D" = "Il existe déjà un dossier intitulé “%@.”";

/* alert text: Overwriting this folder will destroy its contents! Choose another name */
"Overwriting this folder will destroy its contents! Choose another name." = "Si vous écrasez ce dossier, ses contenus seront détruits! Veuillez choisir un autre nom.";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.0 Additions */

/* menu item: Show Toolbar */
"menu item: Show Toolbar" = "Afficher la barre d'outils";

/* menu item: Hide Toolbar */
"menu item: Hide Toolbar" = "Masquer la barre d'outils";

/* undo action: Non-breaking space */
"undo action: Non-breaking space" = "espace insécable";

/* undo action: Revert to Saved (reloads document from file) */
"undo action: Revert to Saved" = "Rétablir la version enregistrée";

/* preferences toolbar label: General */
"pref toolbar label: General" = "Général";

/* preferences toolbar label: Documents */
"pref toolbar label: Documents" = "Documents";

/* preferences toolbar label: Print */
"pref toolbar label: Printing" = "Impression";

/* preferences toolbar label: View */
"pref toolbar label: View" = "Affichage";

/* preferences toolbar label: Font */
"pref toolbar label: Font" = "Police";

/* preferences toolbar label: Style */
"pref toolbar label: Style" = "Style";

/* preferences toolbar label: Window */
"pref toolbar label: Window" = "Fenêtre";

/* preferences toolbar label: Full Screen */
"pref toolbar label: Full Screen" = "Plein écran";

/* preferences toolbar label: Advanced */
"pref toolbar label: Advanced" = "Avancé";

/* suffix added to end of filename before extension indicating that file was automtically backed-up */
"(Backup)" = "(sauvegarde)";

/*  alert title: Backup failed: (localized reason inserted here at runtime). */
"Backup failed: %@" = "Sauvegarde échouée: %@";

/* alert text: A problem prevented automatic backup of the document (document name inserted at runtime). Automatic backup is now deactivated for this document so the problem does not repeat. */
"Automatic backup of the document \\U201C%@\\U201D failed. Automatic backup is now deactivated for this document so the problem does not repeat." = "La sauvegarde automatique du document “%@” a échoué. La sauvegarde automatique est maintenant désactivée pour ce document afin que le problème ne se répète pas.";

/* alert title: Please input an interval for automatic backup. */
"Please input an interval for automatic backup." = "Veuillez indiquer un intervalle pour la sauvegarde automatique.";

/* alert text: At least 1 minute and no more than 60 minutes. (alert title is: Please input an interval for automatic backup.) */
"At least 1 minute and no more than 60 minutes." = "La valeur devrait être entre 1 et 60 minutes.";

/* undo action: Change Layout. */
"Change Layout" = "Modifier la mise en page";

/* word '_of_' in status bar indicating range of visible pages _of_ total pages (example: Pages 8-9 of 10) */
"statusbar string:(space)of(space)" = " de ";

/* status bar label for number of characters in document: 'Chars:' is short for 'Characters' but doesn't have to be abbreviated */
" Characters:" = " Signes:";

/* status bar label for number of pages in document...grammatical number is *singular* here (example: Page 9 of 10; NOTE: some languages do not make a distinction between Page singular and Pages plural; Pages: *plural* is near start of this file): Page: */
" Page:" = " Page:";

/* toolbar label: Styles (control that contains bold, italic, and underline buttons) */
"toolbar label: Styles" = "Styles";

/* palette label: Styles (control that contains bold, italic, and underline buttons) */
"palette label: Styles" = "Styles";

/* tooltip: Styles (control that contains bold, italic, and underline buttons) */
"tooltip: Styles" = "Styles";

/* label for sheet shown while document is loading/repaginating: Please Wait... */
"label: Please Wait..." = "Veuillez patienter...";

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"toolbar label: Highlight" = "Surlignement";

/* palette label: Highlight (that is, highlight text as with a highlighter marker) */
"palette label: Highlight" = "Surlignement"; 

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"tooltip: Highlight" = "Surlignement";

/* menu label: Yellow */
"menu label: Yellow" = "jaune";

/* menu label: Yellow */
"menu label: Orange" = "orange";

/* menu label: Yellow */
"menu label: Pink" = "rose";

/* menu label: Yellow */
"menu label: Blue" = "bleu";

/* menu label: Yellow */
"menu label: Green" = "vert";

/* toolbar label: Bold */
"toolbar label: Bold" = "gras";

/* toolbar label: Bold */
"toolbar label: Italic" = "italiques";

/* toolbar label: Bold */
"toolbar label: Underline" = "souligné";

/* toolbar label: Bold */
"palette label: Bold" = "gras";

/* toolbar label: Bold */
"palette label: Italic" = "italiques";

/* toolbar label: Bold */
"palette label: Underline" = "souligné";

/* pref label: Template: \\U201C%@\\U201D (of file that is template for new documents) */
"pref label: Template: \\U201C%@\\U201D" = "Modèle: “%@”";

/* pref label: None selected (no custom new document template has been selected yet) */
"pref label: None selected"="Rien n'est sélectionné";

/* Open Panel Title: Select Template for New Documents */
"Open Panel Title: Select Template" = "Choisir un modèle";

/* Open Panel Message: Only locked files can be templates. */
"Open Panel Message: Only locked files can be templates."="Seuls les fichiers verrouillés peuvent être des modèles.\rAfin de verrouiller un fichier, allez dans le Finder, sélectionnez le fichier, puis cochez Fichier > Lire les informations... > verrouillé.";

/* Open Panel Button Title: Select */
"Open Panel Button Title: Select"="Sélectionner";

/* Title of alert indicating that the customer new document template is no longer valid */
"The custom template for new documents is not valid."="Le modèle personnalisé pour les nouveaux documents n'est pas valide.";

/* Text of alert indicating you can choose a new template under Preferences > Documents. */
"You can choose a new template under Preferences > Documents."="Vous pouvez choisir un nouveau modèle dans Préférences > Documents.";

/* alert title: Do you want to reopen the template as an untitled document? */
"alert title: Do you want to reopen the template as an untitled document?"="Voulez-vous rouvrir le modèle en tant que document sans titre?";

/* button: Reopen (translator: it means, close the new template document and reopen it as an untitled document) */
"button: Reopen"="Rouvrir";

/* Don't Reopen (don't reopen new template as untitled document) */
"button: Don\\U2019t Reopen"="Ne pas rouvrir";

/* alert title: Bean could not open the file. */
"alert title: Bean could not open the file."="Bean n'a pas pu ouvrir le fichier.";

/* button: Reveal File in Finder */
"button: Reveal File in Finder"="Montrer le fichier dans le Finder";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.1 Additions (mostly strings added to localize labels for controls in nib files)  */

/* button: Cancel (standard window/panel Cancel button = close sheet without applying changes) */
"button: Cancel"="Annuler";

/* button: Apply (standard window/panel Apply button) */
"button: Apply"="Appliquer";

/*	button: OK (standard window/panel OK button) */
"button: OK"="OK";

/*	button: Close (standard window/panel Close button) */
"button: Close"="Fermer";

/*	Format > Header/Footer… sheet */

/* button: Lock header/footer style (button that 'freezes' the header/footer style of the document) */
"button: Lock header/footer style"="Verrouiller le style de l'en-tête/du pied de page";

/* button: Show Header/Footer Preferences… (button that shows the header/footer controls in the Bean Preferences window) */
"button: Show Header/Footer Preferences…"="Afficher les préférences en-tête/pied de page…";

/*	Format > Link… sheet */

/*	label in link panel: Type, Paste, or Drag and Drop a Link Destination */
"label: Type, Paste, or Drag and Drop a Link Destination"="Taper, coller ou glissez une adresse de lien";

/*	link type: Web */
"link type: Web"="Web";

/*	link type: File */
"link type: File"="Fichier";

/*	link type: Email */
"link type: Email"="Courriel";

/*	link type: No Prefix */
"link type: No Prefix"="Sans préfixe";

/*	Format > Columns… sheet */

/*	label: Columns (label for stepper control that increases or decreases number of columns in document) */
"label: Columns"="Colonnes";

/*	label: Gutter (pts) (label for stepper control that increases/decreases the width of the gutter, that is, the space between columns, measured in 'points')*/
"label: Gutter (pts)"="espace entre colonnes (pts)";

/*	Text Encoding sheet */

/*	label: Text encoding (label for popup with list of different plain text encodings) */
"label: Text encoding"="Encodage du texte";

/*	label: Preview (of plain text file with encoding applied)  */
"label: Preview"="Aperçu";

/*	View > Get Properties… sheet */

/*	label: Author: */
"label: Author:"="Auteur-e:";

/*	label: Company: */
"label: Company:"="Entreprise:";

/*	label: Copyright: */
"label: Copyright:"="Copyright:";

/*	label: Title: */
"label: Title:"="Titre:";

/*	label: Subject: */
"label: Subject:"="Sujet:";

/*	label: Comment: */
"label: Comment:"="Commentaire:";

/*	label: Keywords:*/
"label: Keywords:"="Mots-clés:";

/*	Format > Margins… sheet */

/*	label: Left (label for text field input box for Left margin amount) */
"label: Left"="à gauche";

/*	label: Right (label for text field input box for Right margin amount) */
"label: Right"="à droite";

/*	label: Top (label for text field input box for Top margin amount) */
"label: Top"="en haut";

/*	label: Bottom (label for text field input box for Bottom margin amount) */
"label: Bottom"="en bas";

/*	label: Acceptable range: 0.1 - 6.0 units (helper label that appears when user inputs out-of-range margin amount) */
"label: Acceptable range: 0.1 - 6.0 units"="Marge possible: 0.1 - 6.0 unités";

/*	Edit > Change > Picture Size panel */

/*	button: Resize Image */
"button: Resize Image"="Redimensionner l'image";

/*	Format > Tab Stop… */

/*	button: Remove other tab stops in selection */
"button: Remove other tab stops in selection"="Enlever d'autres taquets de tabulation dans la sélection";

/*	label: Tab alignment type: */
"label: Tab alignment type:"="Type d'alignement du tabulateur:";

/*	label: Input tab location: */
"label: Input tab location:"="Entrée position du tabulateur:";

/*	button: Left Tab Stop */
"button: Left Tab Stop"="Taquet de tabulation à gauche";

/*	button: Center Tab Stop */
"button: Center Tab Stop"="Taquet de tabulation centré";

/*	button: Right Tab Stop */
"button: Right Tab Stop"="Taquet de tabulation à droite";

/*	button: Decimal Tab Stop */
"button: Decimal Tab Stop"="Taquet de tabulation décimal";

/*	View > Get Info… sheet */

/*	label: Words: */
"label: Words:"="Mots:";

/*	label: Characters: */
"label: Characters:"="Signes:";

/*	label: Characters (no spaces): */
"label: Characters (no spaces):"="Signes (sans espaces):";

/*	label: Lines: */
"label: Lines:"="Lignes:";

/*	label: Carriage Returns: */
"label: Carriage Returns:"="Retours chariot:";

/*	label: Paragraphs: */
"label: Paragraphs:"="Paragraphes:";

/*	label: Pages: */
"label: Pages:"="Pages:";

/*	label: Selected Words: */
"label: Selected Words:"="Mots sélectionnés:";

/*	label: Selected Characters: */
"label: Selected Characters:"="Signes sélectionnés:";

/*	label: Statistics */
"label: Statistics"="Statistiques";

/*	label: File Info */
"label: File Info"="Informations sur le fichier";

/*	button: Show File in Finder */
"button: Show File in Finder"="Afficher le fichier dans le Finder";

/*	button: Locked file/template */
"button: Locked file/template"="Fichier/modèle verrouillé";

/*	button: Read only file */
"button: Read only file"="Fichier en lecture seule";

/*	button: Backup at close */
"button: Backup at close"="Sauvegarde à la fermeture";

/*	button: Backup every (as in, Backup [the file] every 'x' minutes) */
"button: Backup every"="Sauvegarder toutes les";

/*	label: (Cannot be overwritten) */
"label: (Cannot be overwritten)"="(Ne peut pas être écrasé)";

/*	label: (Cannot be edited) */
"label: (Cannot be edited)"="(Ne peut pas être édité)";

/*	label: (Date-stamped) */
"label: (Date-stamped)"="(Muni d'une date)";

/*	label: minutes (as in, Backup file every 'x' mintues) */
"label: minutes"="minutes";

/*	box title: Plain Text Encoding */
"box title: Plain Text Encoding"="Texte brut";

/*	label: Not Applicable */
"label: Not Applicable"="Non applicable";

/*	button: Change Encoding… (that is, change type of encoding for plain text file) */
"button: Change Encoding…"="Changer l'encodage…";

/*	Inspector controls */

/*	button: Preview Fonts in Menu */
"button: Preview Fonts in Menu"="Prévisualiser les polices dans le menu";

/*	label: Font */
"label: Font"="Police";

/*	label: Font */
"label: Style"="Style";

/*	label: Font */
"label: Size"="Taille";

/*	label: Alignment */
"label: Alignment"="Alignement";

/*	label: Highlight */
"label: Highlight"="Surlignement";

/*	label: Spacing */
"label: Spacing"="Espacement";

/*	label: Character */
"label: Character"="Signe";

/*	label: Line */
"label: Line"="Ligne";

/*	label: Inter-line */
"label: Inter-line"="Interligne";

/*	label: Before Paragraph */
"label: Before Paragraph"="Avant le paragraphe";

/*	label: After Paragraph */
"label: After Paragraph"="Après le paragraphe";

/*	label: Indent */
"label: Indent"="Retrait";

/*	label: First Line */
"label: First Line"="1re ligne";

/*	label: Left */
"label: Left"="à gauche";

/*	label: Right */
"label: Right"="à droite";

/*	label: Force Line Height */
"label: Force Line Height"="Contraindre la hauteur de la ligne";

/*	label: At Least */
"label: At Least"="au moins";

/*	label: At Most */
"label: At Most"="au maximum";

/*	button: Default */
"button: Default"="par défaut";

/*	Preferences > General panel */

/*	label: preferencesInstructions = (Preferences are for new documents, unless otherwise noted.\rTo affect currently open documents, use menu bar items.) [\r = return/line break] [shortened strings 17 Feb 09 JH] */
"label: preferenceInstructions"="Les préférences portent sur les nouveaux documents.\rEn ce qui concerne les documents ouverts, utilisez les éléments de la barre de menu.";

/*	button: Continuously spellcheck  */
"button: Continuously spellcheck"="Vérifier l'orthographe en continu";

/*	button: Center cursor vertically */
"button: Center cursor vertically"="Centrer le curseur verticalement";

/*	button: Wide cursor* */
"button: Wide cursor*"="Curseur large*";

/*	button: Smart copy/paste */
"button: Smart copy/paste"="Copier/coller intelligent";

/*	button: Background pagination* */
"button: Background pagination*"="Pagination en tâche de fond*";

/*	label: (recommended for Intel Macs only) */
"label: (recommended for Intel Macs only)"="(recommendé seulement pour les Mac Intel)";

/*	button: Use (quotes)Smart Quotes(quotes) */
"button: Use (quotes)Smart Quotes(quotes)"="Utiliser les «Guillemets symétriques»";

/* label: Supplied by	*/
"label: Supplied by"="Fourni par";

/*	label: Style* */
"label: Style*"="Style*";

/*	label: *Applies immediately */
"label: *Applies immediately"="* s'applique immédiatement";

/*	label: Bean */
"label: Bean"="Bean";

/*	label: OS X (10.5+ only) */
"label: OS X (10.5+ only)"="OS X (seulement 10.5+)";

/*	Preferences > Documents pane */

/* label: Default save format */
"label: Default save format"="Format d'enregistrement par défaut";

/*	button: Autosave documents every */
"button: Autosave documents every"="Autoenregistrer toutes les";

/* label: minutes */
"label: minutes"="minutes";

/*	label: New document template */
"label: New document template"="Nouveau modèle de document";

/*	matrix item: Generic */
"matrix item: Generic"="Par défaut";

/*	matrix item: Custom */
"matrix item: Custom"="Personnalisé";

/*	label: None selected */
"label: None selected"="Aucun sélectionné";

/*	label: File format overrides default save format. */
"label: File format overrides default save format."="Le format de fichier annule le format d'enregistrement par défaut.";

/*	button: Choose Template */
"button: Choose Template"="Choisir un modèle";

/*	button: Show in Finder */
"button: Show in Finder"="Afficher dans le Finder";

/*	Preferences > View pane */

/* label: Show */
"label: Show"="Afficher";

/* button: Layout view */
"button: Layout view"="Affichage Mise en page";

/* button: Alternate display colors */
"button: Alternate display colors"="Couleurs alternatives";

/* button: Margin guides */
"button: Margin guides"="Guides pour les marges";

/*button: Page shadow */
"button: Page shadow"="Ombre de la page";

/* button: Live word count */
"button: Live word count"="Comptage des mots en temps réel";

/* button: Ruler */
"button: Ruler"="Règle";

/* button: Ruler accessories */
"button: Ruler accessories"="Accessoires de la règle";

/* button: Toolbar */
"button: Toolbar"="Barre d'outils";

/* button: Horizontal scroll bar */
"button: Horizontal scroll bar"="Barre de défilement horizontale";

/* button: Invisible characters */
"button: Invisible characters"="Caractères invisibles";

/* button: Don't show spaces */
"button: Don't show spaces"="Ne pas afficher les espaces";

/* label: Color: */
"label: Color:"="Couleur:";

/*	Preferences > Font pane */

/*	label: Rich text font: */
"label: Rich text font:"="Police Rich text:";

/*	label: Plain text font: */
"label: Plain text font:"="Police texte brut:";

/*	button: Change (= change default font) */
"button: Change"="Changer";

/*	button: Use alternate display colors */
"button: Use alternate display colors"="Couleurs alternatives";

/*	label: Text */
"label: Text"="Texte";

/*	label: Background */
"label: Background"="Arrière-fond";

/*	example text: Lorem Ipsum… (translators: this can remain the same, but languages with non-roman alphabets may want to use a different but similarly innocuous example text */
"example text: Lorem Ipsum"="Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.";

/*	Preferences > Printing pane*/

/*	button: Print header and footer* */
"button: Print header and footer*"="Imprimer l'en-tête et le pied de page*";

/*	label (in pref printing pane): Style* */
"label (in pref printing pane): Style*"="Style*";

/*	label: Begin on page* */
"label: Begin on page*"="Commencer à la page*";

/* label: Note: the frontmost document's header/footer is locked. */
"label: Note: the frontmost document's header/footer is locked."="Notez: l'en-tête et le pied de page du document du premier plan sont bloqués.";

/*	label (in pref printing pane): *Applies immediately */
"label (in pref printing pane): *Applies immediately"="* s'applique immédiatement";

/*	Preferences > Window */

/*	button: Center initial window */
"button: Center initial window"="Centrer la fenêtre initiale";

/*	label: Window size */
"label: Window size"="Taille de la fenêtre";

/*	label: View scale */
"label: View scale"="Échelle d'affichage";

/*	matrix item: Custom (window size) */
"matrix item: Custom (window size)"="Personnalisé";

/*	matrix item: Factory setting */
"matrix item: Factory setting"="Réglage par défaut";

/*	matrix item: Custom (view scale) */
"matrix item: Custom (view scale)"="Personnalisé";

/*	matrix item: Fit page width */
"matrix item: Fit page width"="Ajuster la largeur à la fenêtre";

/*	button: Match to Active Document */
"button: Match to Active Document"="Accorder au document actif";

/*button: Except for plain text	*/
"button: Except for plain text"="Sauf pour le texte brut";

/*	Preferences > Style pane */

/*	box title (pref style pane): Margins */
"box title (pref style pane): Margins"="Marges";

/*	label (margin box in pref style pane) */
"label (margin box in pref style pane): Left"="à gauche";

/*	label (margin box in pref style pane): Right */
"label (margin box in pref style pane): Right"="à droite";

/*	label (margin box in pref style pane): Top */
"label (margin box in pref style pane): Top"="en haut";

/*	label (margin box in pref style pane): Bottom */
"label (margin box in pref style pane): Bottom"="en bas";

/*	label (margin box in pref style pane): (inches) */
"label (margin box in pref style pane): (inches)"="(pouces)";

/*	label (pref style pane): Line spacing */
"label (pref style pane): Line spacing"="Interligne";

/*	label (pref style pane): First line indent */
"label (pref style pane): First line indent"="Retrait de la 1re ligne";

/*	button (pref style pane): Single spacing */
"button (pref style pane): Single spacing"="Espacement simple";

/*	button (pref style pane): 1.5 spacing */
"button (pref style pane): 1.5 spacing"="Espacement 1.5";

/*	button (pref style pane): Double spacing */
"button (pref style pane): Double spacing"="Espacement double";

/*	button (pref style pane): 1.2 spacing */
"button (pref style pane): 1.2 spacing"="Espacement 1.2";

/*	button (pref style pane): Apply to .txt files */
"button (pref style pane): Apply to .txt files"="Appliquer aux fichiers .txt";

/* button (pref style pane): Show in metric units */
"button (pref style pane): Show in metric units"="Afficher les unités métriques";

/*	button (pref style pane): Apply changes */
"button (pref style pane): Apply changes"="Appliquer les modifications";

/*	Preferences > Full Screen pane */

/*	label (full screen pane): Left/right full screen margin* */
"label (full screen pane): Left/right full screen margin*"="Marges à gauche/droite en plein écran*";

/*	label (fullscreen pane): *Applies immediately */
"label (fullscreen pane): *Applies immediately"="* s'applique immédiatement";

/*	button (fullscreen pane): Hide ruler */
"button (fullscreen pane): Hide ruler"="Masquer la règle";

/*	button (fullscreen pane): Hide toolbar */
"button (fullscreen pane): Hide toolbar"="Masquer la barre d'outils";

/*	button (fullscreen pane): Use alternate text colors */
"button (fullscreen pane): Use alternate text colors"="Utiliser les couleurs alternatives";

/*	button (fullscreen pane): Hide layout view */
"button (fullscreen pane): Hide layout view"="Masquer l'affichage Mise en page";

/*	Preferences > Advanced > Document */

/*	button (advanced doc pane): Allow change of document background color* */
"button (advanced doc pane): Allow change of document background color*"="Permettre le changement de la couleur de l'arrière-fond*";

/*	button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning* */
"button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning*"="Respecter le seuil d'anticrénelage** / désactiver le crénelage fin*";

/*	button (advanced doc pane): 'Paste Selection...' service adds separator* */
"button (advanced doc pane): Paste Selection... service adds separator*"="Le service 'Coller la sélection...' ajoute un séparateur*";

/*	label (advanced doc pane): Default gutter between columns (in pts) */
"label (advanced doc pane): Default gutter between columns (in pts)"="Espace par défaut entre les colonnes (en pts)";

/*	label (advanced doc pane): * Applies immediately */
"label (advanced doc pane): * Applies immediately"="* s'applique immédiatement";

/*	label (advanced doc pane): ** Applies upon application restart */
"label (advanced doc pane): ** Applies upon application restart"="** s'applique au prochain démarrage du logiciel";

/*	Preferences > Advanced > Interface */

/*	label (advanced interface pane): Measurement units: */
"label (advanced interface pane): Measurement units:"="Unités de mesure:";

/*	label (advanced interface pane): * Applies immediately */
"label (advanced interface pane): * Applies immediately"="* s'applique immédiatement";

/*	label (advanced interface pane): **OS X 10.5+ only */
"label (advanced interface pane): OS X 10.5+ only"="** seulement OS X 10.5+ ";

/*	matrix item (advanced interface pane): Metric */
"matrix item (advanced interface pane): Metric"="Métrique";

/*	matrix item (advanced interface pane): U.S. */
"matrix item (advanced interface pane): U.S."="U.S.";

/*	matrix item (advanced interface pane): Automatic (from System Preferences) */
"matrix item (advanced interface pane): Automatic (from System Preferences)"="Automatique (à partir des Préférences système)";

/*	button (advanced interface pane): Restore cursor location when opening documents */
"button (advanced interface pane): Restore cursor location when opening documents"="Rétablir l'emplacement du curseur lors de l'ouverture des documents";

/*	button (advanced interface pane): Show page numbers in status bar (layout view only)* */
"button (advanced interface pane): Show page numbers in status bar (layout view only)*"="Afficher les num. de page dans la barre d'état (seul. en mode Mise en page)*";

/*	button (advanced interface pane): Show page numbers in layout view* */
"button (advanced interface pane): Show page numbers in layout view*"="Afficher les numéros de page en mode Mise en page*";

/*	button (advanced interface pane): Show vertical ruler** */
"button (advanced interface pane): Show vertical ruler**"="Afficher la règle verticale**";

/*	button (advanced interface pane): Suggest filename at first save** */
"button (advanced interface pane): Suggest filename at first save**"="Suggérer un nom de fichier lors du premier enregistrement**";

/*	preferences tab title: Document */
"tab title: Document"="Document";

/*	preferences tab title: Interface */
"tab title: Interface"="Interface";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.2 Additions (see FindPanel.strings) for Find Panel strings*/

/*	Preferences > Advanced > Find/Replace */

/* tab title: Find/Replace */
"tab title: Find/Replace"="Rechercher/Remplacer";

/* button (advanced find/replace pane): Use simple Find/Replace panel */
"button (advanced find/replace pane): Use simple Find/Replace panel"="Utiliser le panneau Rechercher/Remplacer simple";

/* label (advanced find/replace pane): Match patterns (regex) options */
"label (advanced find/replace pane): Match patterns (regex) options"="Options de correspondance de modèle (regex)";

/* button (advanced find/replace pane): ^ and $ recognize newline* */
"button (advanced find/replace pane): ^ and $ recognize newline*"="^ et $ reconnaissent une nouvelle ligne*";

/* button (advanced find/replace pane): . (dot) matches newline* */
"button (advanced find/replace pane): . (dot) matches newline*"=". (dot) correspond à une nouvelle ligne*";

/* label (advanced find/replace pane): Replace behavior: */
"label (advanced find/replace pane): Replace behavior*:"="Comportement de remplacement*:";

/* matrix item (advanced find/replace pane): Replace any selected text */
"matrix item (advanced find/replace pane): Replace any selected text"="Remplacer tout texte sélectionné";

/* matrix item (advanced find/replace pane): Only replace a match */
"matrix item (advanced find/replace pane): Only replace a match"="Remplacer seulement une occurrence";

/* label (advanced find/replace pane): * Applies immediately */
"label (advanced find/replace pane): * Applies immediately"="* s'applique immédiatement";

/*	Preferences > Printing > Style popup menu strings I forgot to include in 2.1 */

/* pref header/footer item title: Footer: page# */
"pref header/footer item title: Footer: page#"="Bas de page: page#";

/* pref header/footer item title: Footer: Page # of ## */
"pref header/footer item title: Footer: Page # of ##"="Bas de page: Page # de ##";

/* pref header/footer item title: Header: Title (set in Get Properties...) page# */
"pref header/footer item title: Header: Title (set in Get Properties...) page#"="En-tête: Titre (déterminer dans Afficher les propriétés...) page#";

/* pref header/footer item title: Header: Title; Footer: Page # of ## */
"pref header/footer item title: Header: Title; Footer: Page # of ##"="En-tête: Titre; Bas de page: Page # de ##";

/* pref header/footer item title: Header: Author (set in Get Properties...) page# */
"pref header/footer item title: Header: Author (set in Get Properties...) page#"="En-tête: Auteur-e (déterminer dans Afficher les propriétés...) page#";

/* pref header/footer item title: Header: Subject (set in Get Properties...) */
"pref header/footer item title: Header: Subject (set in Get Properties...)"="En-tête: Sujet (déterminer dans Afficher les propriétés...)";

/* pref header/footer item title: Header: Filename Page # of ## */
"pref header/footer item title: Header: Filename Page # of ##"="En-tête: nom du fichier page # de ##";

/* pref header/footer item title: Header: Filename, Date; Footer: Page # of ## */
"pref header/footer item title: Header: Filename, Date; Footer: Page # of ##"="En-tête: nom du fichier, date; Bas de page: Page # de ##";

/* pref header/footer item title: Header: File Location, Date; Footer: Page # of ## */
"pref header/footer item title: Header: File Location, Date; Footer: Page # of ##"="En-tête: endroit du fichier, date; Bas de page: page # de ##";

/* Error: couldn't convert text. [alert message for when Bean > Services > HTML Snippit from Selection fails] */
"Error: couldn't convert text."="Erreur: incapable de convertir le texte.";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.3 Additions

/* toolbar/palette/tooltip label: Date/Time */
"label: Date/Time"="Date/heure";

/* menu label: None (toolbar popup menu item title for removing highlight, or applying 'none') */
"menu label: None"="Rien";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.4 Additions

/* pref general tab title: General (should = preferences toolbar label: General) */
"pref general tab title: General"="Général";

/* pref general tab title: Text Cursor */
"pref general tab title: Text Cursor"="Curseur de texte";

/* pref label general cursor label: Cursor shape and behavior* */
"pref label general cursor label: Cursor shape and behavior*"="Forme et comportement du curseur*";

/* pref general cursor button (cursor shape): Standard */
"pref general cursor button (cursor shape): Standard"="Standard";

/* pref general cursor button (cursor shape): Wide, blinking */
"pref general cursor button (cursor shape): Wide, blinking"="Large, clignotant";

/* pref general cursor button (cursor shape): Thin, non-blinking */
"pref general cursor button (cursor shape): Thin, non-blinking"="Étroit, non clignotant";

/* pref label general cursor label: Color* */
"pref label general cursor label: Color*"="Couleur*";

/* tab title: Notes Mode */
"tab title: Notes Mode"="Mode Notes";

/* label (advanced notes mode): Preview */
"label (advanced notes mode): Preview"="Prévisualisation";

/* label (advanced notes mode): Set font and colors to* */
"label (advanced notes mode): Set font and colors to*"="Régler la police et les couleurs…*";

/* button (advanced notes mode): Match Selected Text */
"button (advanced notes mode): Match Selected Text"="Accorder le texte sélectionné";

/* label (advanced notes mode): Use* */
"label (advanced notes mode): Use*"="Utiliser*";

/* button (advanced notes mode): Font/size */
"button (advanced notes mode): Font/size"="Police/taille";

/* button (advanced notes mode): Text color */
"button (advanced notes mode): Text color"="Couleur de texte";

/* button (advanced notes mode): Highlight color */
"button (advanced notes mode): Highlight color"="Couleur de mise en relief";

/* button (advanced notes mode): Brackets */
"button (advanced notes mode): Brackets"="Parenthèses";

/* button (advanced notes mode): New paragraph */
"button (advanced notes mode): New paragraph"="Nouveau paragraphe";

/* label (advanced notes mode): Add* */
"label (advanced notes mode): Add*"="Ajouter*";

/* text view context menu item: Print Selection... */
"text view context menu item: Print Selection..."="Imprimer la sélection…";

/* pref header/footer item title: Header: Title, Author, page# */
"pref header/footer item title: Header: Title, Author, page#"="En-tête: titre, auteur-e, page#";

/* button (advanced doc pane): Print Selection... separates multiple selections* */
"button (advanced doc pane): Print Selection... separates multiple selections*"="Imprimer la sélection... sépare les sélections multiples*";

/* menu item (in context menu, with Tab, Paragraph Break, etc. below it): Insert */
"menu item (in context menu): Insert"="Insérer";

/* menu item (in context menu, under Insert): Tab */
"menu item (in context menu): Tab"="Tab";

/* menu item (in context menu, under Insert): Paragraph Break */
"menu item (in context menu): Paragraph Break"="Saut de paragraphe";

/* menu item (in context menu, under Insert): Page/Column Break */
"menu item (in context menu): Page/Column Break"="Saut de page/de colonne";

/* menu item (in context menu, under Insert): Line Break */
"menu item (in context menu): Line Break"="Saut de ligne";

/* menu item (in context menu, under Insert): Non-breaking Space */
"menu item (in context menu): Non-breaking Space"="Espace insécable";

/* newSigLine string: repeated non-breaking space characters (followed by a final non-underlined space) that will be underlined to form a signature line. Localizers: don't change this unless it makes sense to. */
"newSigLine" = "                                    ";
